{
    "PAD": 0,
    "NUM": 1,
    "UNK": 2,
    "雅乐": 3,
    "学校": 4,
    "二年级": 5,
    "的": 6,
    "小朋友": 7,
    "到": 8,
    "一条": 9,
    "小路": 10,
    "一边": 11,
    "植树": 12,
    "．": 13,
    "们": 14,
    "每隔": 15,
    "米": 16,
    "种": 17,
    "一棵树": 18,
    "（": 19,
    "马路": 20,
    "两头": 21,
    "都": 22,
    "了": 23,
    "树": 24,
    "）": 25,
    "，": 26,
    "最后": 27,
    "发现": 28,
    "一共": 29,
    "棵": 30,
    "这": 31,
    "条": 32,
    "长": 33,
    "多少": 34,
    "一": 35,
    "个": 36,
    "工程队": 37,
    "挖土": 38,
    "第一天": 39,
    "挖": 40,
    "方": 41,
    "从": 42,
    "第": 43,
    "二": 44,
    "天": 45,
    "开始": 46,
    "每天": 47,
    "连续": 48,
    "这个": 49,
    "一周": 50,
    "共": 51,
    "？": 52,
    "甲地": 53,
    "乙地": 54,
    "如果": 55,
    "骑": 56,
    "自行车": 57,
    "每": 58,
    "小时": 59,
    "行驶": 60,
    "千米": 61,
    "可以": 62,
    "到达": 63,
    "乘": 64,
    "汽车": 65,
    "只": 66,
    "需要": 67,
    "小": 68,
    "刚": 69,
    "体重": 70,
    "是": 71,
    "千克": 72,
    "小强": 73,
    "倍": 74,
    "=": 75,
    "-": 76,
    "与": 77,
    "积": 78,
    "所得": 79,
    "差": 80,
    "除以": 81,
    "商": 82,
    "原有": 83,
    "学生": 84,
    "人": 85,
    "月份": 86,
    "毕业": 87,
    "入": 88,
    "新生": 89,
    "这时": 90,
    "比": 91,
    "原来": 92,
    "增加": 93,
    "百分之几": 94,
    "买": 95,
    "一套": 96,
    "住房": 97,
    "售价": 98,
    "万元": 99,
    "每年": 100,
    "付": 101,
    "年": 102,
    "后": 103,
    "才能": 104,
    "付清": 105,
    "王": 106,
    "叔叔": 107,
    "开车": 108,
    "去": 109,
    "以": 110,
    "/": 111,
    "时": 112,
    "速度": 113,
    "行": 114,
    "才": 115,
    "返回": 116,
    "由于": 117,
    "有": 118,
    "任务": 119,
    "加快": 120,
    "只用": 121,
    "就": 122,
    "回到": 123,
    "果园": 124,
    "李": 125,
    "数": 126,
    "桃树": 127,
    "梨树": 128,
    "已知": 129,
    "要": 130,
    "修": 131,
    "一段": 132,
    "路": 133,
    "余下": 134,
    "还": 135,
    "剩下": 136,
    "没有": 137,
    "完": 138,
    "公路": 139,
    "原": 140,
    "计划": 141,
    "完成": 142,
    "实际": 143,
    "多": 144,
    "这样": 145,
    "甲乙": 146,
    "两列": 147,
    "火车": 148,
    "同时": 149,
    "相距": 150,
    "两地": 151,
    "相对": 152,
    "开出": 153,
    "甲": 154,
    "车": 155,
    "两车": 156,
    "乙": 157,
    "*": 158,
    "已经": 159,
    "还有": 160,
    "没": 161,
    "红": 162,
    "跳绳": 163,
    "下": 164,
    "军": 165,
    "跳": 166,
    "每秒": 167,
    "能": 168,
    "飞行": 169,
    "卫星": 170,
    "少": 171,
    "明": 172,
    "看": 173,
    "本书": 174,
    "全书": 175,
    "页": 176,
    "共有": 177,
    "芳": 178,
    "家": 179,
    "吨": 180,
    "每吨": 181,
    "水": 182,
    "价格": 183,
    "元": 184,
    "口": 185,
    "平均": 186,
    "每人": 187,
    "应交": 188,
    "水费": 189,
    "个数": 190,
    "余": 191,
    "班": 192,
    "男生": 193,
    "女生": 194,
    "体育课": 195,
    "上": 196,
    "周": 197,
    "老师": 198,
    "把": 199,
    "他们": 200,
    "站": 201,
    "一队": 202,
    "队": 203,
    "列": 204,
    "综合": 205,
    "算式": 206,
    "在": 207,
    "一次": 208,
    "数学": 209,
    "竞赛": 210,
    "中共": 211,
    "道": 212,
    "题": 213,
    "做": 214,
    "对": 215,
    "得": 216,
    "分": 217,
    "错": 218,
    "或": 219,
    "不": 220,
    "扣": 221,
    "华": 222,
    "他": 223,
    "几道": 224,
    "购买": 225,
    "每张": 226,
    "单价": 227,
    "课桌": 228,
    "张": 229,
    "用": 230,
    "这笔": 231,
    "钱": 232,
    "椅子": 233,
    "一个": 234,
    "数多": 235,
    "商店": 236,
    "里": 237,
    "梨": 238,
    "苹果": 239,
    "组成": 240,
    "辆": 241,
    "压路机": 242,
    "每分钟": 243,
    "压路": 244,
    "宽度": 245,
    "为": 246,
    "分钟": 247,
    "平方米": 248,
    "早晨": 249,
    "教室": 250,
    "名": 251,
    "其中": 252,
    "占": 253,
    "总": 254,
    "人数": 255,
    "后来": 256,
    "又": 257,
    "来": 258,
    "几名": 259,
    "存入": 260,
    "银行": 261,
    "定期": 262,
    "整存整取": 263,
    "按": 264,
    "年利率": 265,
    "计算": 266,
    "到期": 267,
    "可": 268,
    "利息": 269,
    "蝴蝶": 270,
    "一只": 271,
    "蜜蜂": 272,
    "飞行速度": 273,
    "开展": 274,
    "课外活动": 275,
    "全班": 276,
    "参加": 277,
    "科技": 278,
    "组": 279,
    "阅读": 280,
    "两个": 281,
    "几分": 282,
    "之": 283,
    "几": 284,
    "、": 285,
    "A": 286,
    "B": 287,
    "两城": 288,
    "出发": 289,
    "相向": 290,
    "而": 291,
    "经过": 292,
    "一段时间": 293,
    "车行": 294,
    "全程": 295,
    "大伯": 296,
    "卖出": 297,
    "两桶": 298,
    "相同": 299,
    "一桶": 300,
    "另": 301,
    "；": 302,
    "所": 303,
    "卖": 304,
    "相差": 305,
    "每千克": 306,
    "价钱": 307,
    "件": 308,
    "工作": 309,
    "现在": 310,
    "先": 311,
    "由": 312,
    "继续": 313,
    "几天": 314,
    "全部": 315,
    "人民": 316,
    "取回": 317,
    "某地": 318,
    "日照时间": 319,
    "它": 320,
    "短": 321,
    "药水": 322,
    "药": 323,
    "和": 324,
    "：": 325,
    "配制": 326,
    "成": 327,
    "这种": 328,
    "水果店": 329,
    "运": 330,
    "箱": 331,
    "生": 332,
    "桔子": 333,
    "某": 334,
    "每箱": 335,
    "篮球": 336,
    "数量": 337,
    "足球": 338,
    "(": 339,
    ")": 340,
    "修路": 341,
    "修好": 342,
    "全长": 343,
    "仓": 344,
    "粮食": 345,
    "若干": 346,
    "运出": 347,
    "运走": 348,
    "存有": 349,
    "台": 350,
    "电视机": 351,
    "原价": 352,
    "提价": 353,
    "降价": 354,
    "一台": 355,
    "妈妈": 356,
    "蓝": 357,
    "兰": 358,
    "几倍": 359,
    "特快": 360,
    "列车": 361,
    "一批": 362,
    "水果": 363,
    "第一次": 364,
    "次": 365,
    "两次": 366,
    "正好": 367,
    "批": 368,
    "前": 369,
    "追": 370,
    "刘": 371,
    "一样": 372,
    "高": 373,
    "厘米": 374,
    "+": 375,
    "超市": 376,
    "凭": 377,
    "会员卡": 378,
    "购物": 379,
    "打": 380,
    "王老师": 381,
    "准备": 382,
    "联欢会": 383,
    "品牌": 384,
    "饮料": 385,
    "使用": 386,
    "便宜": 387,
    "余数": 388,
    "共同": 389,
    "开凿": 390,
    "隧道": 391,
    "甲队": 392,
    "快": 393,
    "车长": 394,
    "慢": 395,
    "同": 396,
    "向": 397,
    "当": 398,
    "车头": 399,
    "快车": 400,
    "越过": 401,
    "慢车": 402,
    "同学": 403,
    "节日": 404,
    "送": 405,
    "鲜花": 406,
    "给": 407,
    "其余": 408,
    "贺卡": 409,
    "店里": 410,
    "吃": 411,
    "剩": 412,
    "根": 413,
    "绳子": 414,
    "剪": 415,
    "一根": 416,
    "最": 417,
    "几根": 418,
    "爬": 419,
    "行走": 420,
    "完全": 421,
    "不同": 422,
    "地": 423,
    "向前": 424,
    "中": 425,
    "山脚": 426,
    "山顶": 427,
    "走": 428,
    "约": 429,
    "路程": 430,
    "早上": 431,
    "跑步": 432,
    "大约": 433,
    "途中": 434,
    "相遇": 435,
    "走廊": 436,
    "柱子": 437,
    "底面": 438,
    "周长": 439,
    "油漆": 440,
    "漆": 441,
    "被减数": 442,
    "减数": 443,
    "工人": 444,
    "木料": 445,
    "锯": 446,
    "段": 447,
    "保持": 448,
    "不变": 449,
    "再": 450,
    "两段": 451,
    "大爷": 452,
    "年期": 453,
    "国家": 454,
    "建设": 455,
    "债券": 456,
    "获": 457,
    "本金": 458,
    "出租车": 459,
    "起步价": 460,
    "内": 461,
    "超过": 462,
    "多付": 463,
    "星期天": 464,
    "坐": 465,
    "爷爷奶奶": 466,
    "爸爸": 467,
    "那么": 468,
    "请": 469,
    "你": 470,
    "算": 471,
    "远": 472,
    "六年级": 473,
    "货车": 474,
    "客车": 475,
    "平行四边形": 476,
    "底边": 477,
    "面积": 478,
    "平方分米": 479,
    "校园": 480,
    "栽": 481,
    "杨树": 482,
    "松树": 483,
    "柳树": 484,
    "小学": 485,
    "买来": 486,
    "排球": 487,
    "各": 488,
    "共用": 489,
    "块": 490,
    "公顷": 491,
    "菜地": 492,
    "需": 493,
    "施肥": 494,
    "本": 495,
    "童话": 496,
    "书": 497,
    "读完": 498,
    "照": 499,
    "一本": 500,
    "新光": 501,
    "一种": 502,
    "DVD": 503,
    "出售": 504,
    "运输队": 505,
    "承包": 506,
    "运输": 507,
    "套": 508,
    "玻璃": 509,
    "茶具": 510,
    "每套": 511,
    "运费": 512,
    "损坏": 513,
    "不仅": 514,
    "不得": 515,
    "还要": 516,
    "费": 517,
    "扣除": 518,
    "结果": 519,
    "得到": 520,
    "过程": 521,
    "距离": 522,
    "已": 523,
    "她": 524,
    "离家": 525,
    "大": 526,
    "卖场": 527,
    "运进": 528,
    "橘子": 529,
    "重量": 530,
    "桶": 531,
    "油": 532,
    "倒": 533,
    "出": 534,
    "丁丁": 535,
    "带": 536,
    "现价": 537,
    "身高": 538,
    "cm": 539,
    "父亲": 540,
    "浓度": 541,
    "克": 542,
    "糖水": 543,
    "加多少": 544,
    "两辆": 545,
    "几小时": 546,
    "款": 547,
    "空调": 548,
    "先后": 549,
    "公园": 550,
    "一圈": 551,
    "公里": 552,
    "比赛": 553,
    "跑": 554,
    "圈": 555,
    "电视机厂": 556,
    "今年": 557,
    "生产": 558,
    "去年": 559,
    "产量比": 560,
    "某班": 561,
    "存放": 562,
    "故事书": 563,
    "两": 564,
    "十": 565,
    "半月": 566,
    "下半月": 567,
    "超额完成": 568,
    "月": 569,
    "鹅": 570,
    "孵化期": 571,
    "等于": 572,
    "鸭": 573,
    "鸡": 574,
    "公共汽车": 575,
    "空座位": 576,
    "开": 577,
    "下车": 578,
    "但": 579,
    "上来": 580,
    "上车": 581,
    "着": 582,
    "五年级": 583,
    "一排": 584,
    "至少": 585,
    "AB": 586,
    "程": 587,
    "儿童": 588,
    "上衣": 589,
    "一件": 590,
    "成人": 591,
    "多少倍": 592,
    "…": 593,
    "工厂": 594,
    "活动": 595,
    "第一": 596,
    "车间": 597,
    "光明": 598,
    "学期": 599,
    "书画": 600,
    "兴趣小组": 601,
    "本学期": 602,
    "相等": 603,
    "则": 604,
    "求": 605,
    "长方体": 606,
    "盒子": 607,
    "宽": 608,
    "盛": 609,
    "圆柱": 610,
    "体积": 611,
    "立方厘米": 612,
    "底": 613,
    "平方厘米": 614,
    "文化": 615,
    "广场": 616,
    "树苗": 617,
    "每行": 618,
    "株": 619,
    "美术": 620,
    "小组": 621,
    "音乐": 622,
    "既": 623,
    "也": 624,
    "降低": 625,
    "组织": 626,
    "四年级": 627,
    "开往": 628,
    "金": 629,
    "湖": 630,
    "平方千米": 631,
    "陆地": 632,
    "农具厂": 633,
    "加工": 634,
    "零件": 635,
    "提前": 636,
    "头": 637,
    "奶牛": 638,
    "草": 639,
    "机器": 640,
    "h": 641,
    "为了": 642,
    "食堂": 643,
    "每桶": 644,
    "质量": 645,
    "取出": 646,
    "重": 647,
    "未": 648,
    "页数": 649,
    "塑料": 650,
    "封面": 651,
    "装": 652,
    "箱子": 653,
    "货物": 654,
    "要求": 655,
    "每次": 656,
    "相当于": 657,
    "厂": 658,
    "女职工": 659,
    "全厂": 660,
    "职工": 661,
    "办公桌": 662,
    "桌椅": 663,
    "一张": 664,
    "桌子": 665,
    "一把": 666,
    "一侧": 667,
    "从头到尾": 668,
    "立": 669,
    "电线杆": 670,
    "刚好": 671,
    "知道": 672,
    "两天": 673,
    "多长": 674,
    "男女生": 675,
    "总数": 676,
    "苹果树": 677,
    "阿姨": 678,
    "一份": 679,
    "稿件": 680,
    "一些": 681,
    "此时": 682,
    "这份": 683,
    "节能": 684,
    "实验": 685,
    "“": 686,
    "环保": 687,
    "”": 688,
    "回收": 689,
    "废纸": 690,
    "据": 691,
    "率": 692,
    "这些": 693,
    "再生纸": 694,
    "西服": 695,
    "裤子": 696,
    "盐": 697,
    "溶解": 698,
    "里面": 699,
    "盐水": 700,
    "赵老师": 701,
    "枝": 702,
    "同样": 703,
    "钢笔": 704,
    "想": 705,
    "上午": 706,
    "下午": 707,
    "吨数": 708,
    "这天": 709,
    "植": 710,
    "花": 711,
    "李老师": 712,
    "几个": 713,
    "电话机": 714,
    "水箱": 715,
    "一块": 716,
    "铁块": 717,
    "浸没": 718,
    "水面": 719,
    "纳税": 720,
    "每个": 721,
    "公民": 722,
    "义务": 723,
    "张老师": 724,
    "上个月": 725,
    "工资总额": 726,
    "按照": 727,
    "个人所得税法": 728,
    "有关": 729,
    "规定": 730,
    "部分": 731,
    "缴纳": 732,
    "个人所得税": 733,
    "应": 734,
    "合作": 735,
    "全班同学": 736,
    "颗": 737,
    "星": 738,
    "共运": 739,
    "每辆": 740,
    "故事": 741,
    "丙": 742,
    "丁": 743,
    "拿出": 744,
    "订购": 745,
    "分别": 746,
    "拿": 747,
    "付给": 748,
    "应付": 749,
    "倒数": 750,
    "减去": 751,
    "美元": 752,
    "兑换": 753,
    "人民币": 754,
    "投资": 755,
    "厂房": 756,
    "打字员": 757,
    "一部": 758,
    "书稿": 759,
    "千字": 760,
    "这部": 761,
    "王师傅": 762,
    "经": 763,
    "合格率": 764,
    "合格": 765,
    "城": 766,
    "再行": 767,
    "大米": 768,
    "星期": 769,
    "钢管": 770,
    "转": 771,
    "上海": 772,
    "天津": 773,
    "距": 774,
    "图书馆": 775,
    "新": 776,
    "购进": 777,
    "文艺": 778,
    "百科全书": 779,
    "水渠": 780,
    "开挖": 781,
    "蛋糕": 782,
    "乘以": 783,
    "两艘": 784,
    "轮船": 785,
    "武汉": 786,
    "船": 787,
    "航道": 788,
    "解放军": 789,
    "汶川": 790,
    "灾区": 791,
    "架设": 792,
    "线路": 793,
    "侧面": 794,
    "展开": 795,
    "正方形": 796,
    "侧": 797,
    "扩建": 798,
    "教学楼": 799,
    "男": 800,
    "问": 801,
    "车轮": 802,
    "外": 803,
    "直径": 804,
    "dm": 805,
    "滚动": 806,
    "张师傅": 807,
    "李师傅": 808,
    "某种": 809,
    "交纳": 810,
    "价值": 811,
    "税": 812,
    "公司": 813,
    "交税": 814,
    "铁丝": 815,
    "剪成": 816,
    "第一段": 817,
    "应该": 818,
    "过": 819,
    "收取": 820,
    "广告牌": 821,
    "这块": 822,
    "每平方米": 823,
    "师徒": 824,
    "徒弟": 825,
    "师傅": 826,
    "机械厂": 827,
    "过去": 828,
    "每班": 829,
    "写": 830,
    "含": 831,
    "瓶": 832,
    "含水": 833,
    "每人每天": 834,
    "一篇": 835,
    "字": 836,
    "字典": 837,
    "厚": 838,
    "毫米": 839,
    "几本": 840,
    "厚度": 841,
    "行使": 842,
    "乐": 843,
    "强": 844,
    "几分钟": 845,
    "并": 846,
    "层": 847,
    "放": 848,
    "我": 849,
    "一层": 850,
    "猜": 851,
    "^": 852,
    "和小红": 853,
    "一起": 854,
    "玩": 855,
    "踢毽子": 856,
    "游戏": 857,
    "明说": 858,
    "踢": 859,
    "位": 860,
    "照片": 861,
    "加印": 862,
    "加上": 863,
    "出勤率": 864,
    "出勤": 865,
    "女工": 866,
    "玫瑰花": 867,
    "百合花": 868,
    "小巧": 869,
    "△": 870,
    "○": 871,
    "□": 872,
    "最大": 873,
    "步": 874,
    "第一周": 875,
    "两周": 876,
    "桥": 877,
    "村": 878,
    "明明": 879,
    "圆圆": 880,
    "多行": 881,
    "城市": 882,
    "装配": 883,
    "糖": 884,
    "分装": 885,
    "袋": 886,
    "养鸡场": 887,
    "星期一": 888,
    "收": 889,
    "鸡蛋": 890,
    "一箱": 891,
    "全年": 892,
    "级": 893,
    "仓库": 894,
    "存": 895,
    "放入": 896,
    "存粮": 897,
    "衣服": 898,
    "每件": 899,
    "美术组": 900,
    "体育组": 901,
    "去除": 902,
    "堆": 903,
    "煤": 904,
    "若": 905,
    "筑路": 906,
    "修筑": 907,
    "单独": 908,
    "布料": 909,
    "成本": 910,
    "技术革新": 911,
    "路上": 912,
    "一盏": 913,
    "路灯": 914,
    "吴": 915,
    "沿": 916,
    "以后": 917,
    "停": 918,
    "盏": 919,
    "动物园": 920,
    "狮子": 921,
    "恰好": 922,
    "小羊": 923,
    "计算器": 924,
    "电脑": 925,
    "艘": 926,
    "速度慢": 927,
    "切": 928,
    "使": 929,
    "成为": 930,
    "并且": 931,
    "服装厂": 932,
    "服装": 933,
    "全": 934,
    "木块": 935,
    "正方体": 936,
    "例": 937,
    "步行": 938,
    "红光": 939,
    "产值": 940,
    "王大爷": 941,
    "稻谷": 942,
    "增产": 943,
    "养殖场": 944,
    "养": 945,
    "肉牛": 946,
    "终点": 947,
    "布袋": 948,
    "黑": 949,
    "球": 950,
    "手": 951,
    "摸": 952,
    "保证": 953,
    "红球": 954,
    "通过": 955,
    "座": 956,
    "大桥": 957,
    "建筑工地": 958,
    "红砖": 959,
    "两种": 960,
    "砖": 961,
    "平均数": 962,
    "第一个": 963,
    "丽": 964,
    "邮票": 965,
    "盒": 966,
    "每盒": 967,
    "每支": 968,
    "被除数": 969,
    "除数": 970,
    "莉": 971,
    "找回": 972,
    "捐款": 973,
    "捐": 974,
    "一辆": 975,
    "捉": 976,
    "个人": 977,
    "起来": 978,
    "辆车": 979,
    "比例": 980,
    "项": 981,
    "一支": 982,
    "木": 983,
    "电杆": 984,
    "支": 985,
    "换成": 986,
    "水泥": 987,
    "世界": 988,
    "之一": 989,
    "陶俑": 990,
    "其他": 991,
    "果树": 992,
    "一列": 993,
    "km": 994,
    "间": 995,
    "啄木鸟": 996,
    "一天": 997,
    "害虫": 998,
    "青蛙": 999,
    "亮": 1000,
    "育苗": 1001,
    "杯": 1002,
    "我校": 1003,
    "将": 1004,
    "召开": 1005,
    "运动会": 1006,
    "运动员": 1007,
    "号码": 1008,
    "布": 1009,
    "够": 1010,
    "定做": 1011,
    "够用": 1012,
    "统计": 1013,
    "户": 1014,
    "居民": 1015,
    "家用电器": 1016,
    "情况": 1017,
    "进行": 1018,
    "调查": 1019,
    "电器": 1020,
    "收录机": 1021,
    "彩电": 1022,
    "冰箱": 1023,
    "电冰箱": 1024,
    "每层": 1025,
    "自然": 1026,
    "角": 1027,
    "金鱼": 1028,
    "商品": 1029,
    "点心": 1030,
    "应得": 1031,
    "三年级": 1032,
    "参观": 1033,
    "科技馆": 1034,
    "每辆车": 1035,
    "据统计": 1036,
    "我国": 1037,
    "桦树": 1038,
    "全世界": 1039,
    "种类": 1040,
    "什么": 1041,
    "编写": 1042,
    "《": 1043,
    "学": 1044,
    "》": 1045,
    "出版": 1046,
    "取得": 1047,
    "稿费": 1048,
    "收入": 1049,
    "税率": 1050,
    "缴": 1051,
    "含糖": 1052,
    "练习": 1053,
    "林场": 1054,
    "校服": 1055,
    "小学生": 1056,
    "预订": 1057,
    "装运": 1058,
    "钢材": 1059,
    "节车厢": 1060,
    "敏": 1061,
    "这本": 1062,
    "农药": 1063,
    "kg": 1064,
    "加水": 1065,
    "稀释": 1066,
    "喷洒": 1067,
    "化肥": 1068,
    "袋装": 1069,
    "几千克": 1070,
    "一班": 1071,
    "废品": 1072,
    "容纳": 1073,
    "立方米": 1074,
    "水中": 1075,
    "多用": 1076,
    "东方": 1077,
    "果汁": 1078,
    "柴油": 1079,
    "园林": 1080,
    "旁": 1081,
    "梧桐树": 1082,
    "因数": 1083,
    "份": 1084,
    "录入": 1085,
    "彩车": 1086,
    "排成一列": 1087,
    "之间": 1088,
    "相隔": 1089,
    "彩": 1090,
    "车队": 1091,
    "水彩笔": 1092,
    "绘画": 1093,
    "纸": 1094,
    "每块": 1095,
    "工程": 1096,
    "筐": 1097,
    "单人": 1098,
    "课桌椅": 1099,
    "哥哥": 1100,
    "大学": 1101,
    "平均速度": 1102,
    "坐火车": 1103,
    "缩小": 1104,
    "变为": 1105,
    "庆祝": 1106,
    "周年": 1107,
    "舞蹈队": 1108,
    "合唱队": 1109,
    "已修": 1110,
    "啤酒": 1111,
    "升": 1112,
    "一瓶": 1113,
    "该": 1114,
    "玻璃球": 1115,
    "！": 1116,
    "说": 1117,
    "菜场": 1118,
    "黄瓜": 1119,
    "某次": 1120,
    "倒扣": 1121,
    "此次": 1122,
    "变成": 1123,
    "蒸发掉": 1124,
    "战士": 1125,
    "淡水": 1126,
    "问题": 1127,
    "修建": 1128,
    "m": 1129,
    "蓄水池": 1130,
    "土": 1131,
    "往": 1132,
    "深": 1133,
    "市场": 1134,
    "笔记本电脑": 1135,
    "市": 1136,
    "多长时间": 1137,
    "朵花": 1138,
    "朵": 1139,
    "扎成": 1140,
    "一束": 1141,
    "些": 1142,
    "分给": 1143,
    "束": 1144,
    "煤矿": 1145,
    "卡车": 1146,
    "装有": 1147,
    "卡": 1148,
    "订阅": 1149,
    "报纸": 1150,
    "订": 1151,
    "少年报": 1152,
    "报": 1153,
    "菜": 1154,
    "白菜": 1155,
    "推出": 1156,
    "每月": 1157,
    "然后": 1158,
    "电话": 1159,
    "付费": 1160,
    "以上": 1161,
    "选择": 1162,
    "丝带": 1163,
    "段长": 1164,
    "这根": 1165,
    "记者": 1166,
    "假期": 1167,
    "时间": 1168,
    "举行": 1169,
    "一项": 1170,
    "结": 1171,
    "两端": 1172,
    "小熊猫": 1173,
    "鞋子": 1174,
    "双": 1175,
    "消耗": 1176,
    "汽油": 1177,
    "蜗牛": 1178,
    "沿着": 1179,
    "往上爬": 1180,
    "上爬": 1181,
    "夜间": 1182,
    "下滑": 1183,
    "像": 1184,
    "猫": 1185,
    "合": 1186,
    "环形": 1187,
    "跑道": 1188,
    "背向": 1189,
    "飞": 1190,
    "借书": 1191,
    "上山": 1192,
    "下山": 1193,
    "收集": 1194,
    "飞机": 1195,
    "家住": 1196,
    "那": 1197,
    "楼房": 1198,
    "楼梯": 1199,
    "楼": 1200,
    "今天": 1201,
    "只有": 1202,
    "回家": 1203,
    "一楼": 1204,
    "购回": 1205,
    "香蕉": 1206,
    "象棋": 1207,
    "书法": 1208,
    "鱼": 1209,
    "店": 1210,
    "为什么": 1211,
    "盈利": 1212,
    "额": 1213,
    "母亲": 1214,
    "月工资": 1215,
    "工资收入": 1216,
    "余额": 1217,
    "冬": 1218,
    "做一套": 1219,
    "用布": 1220,
    "•": 1221,
    "节": 1222,
    "济南": 1223,
    "商场": 1224,
    "促销": 1225,
    "提高": 1226,
    "销售": 1227,
    "王奶奶": 1228,
    "用电": 1229,
    "度": 1230,
    "节约用电": 1231,
    "多少度": 1232,
    "绳": 1233,
    "节约": 1234,
    "两座": 1235,
    "部": 1236,
    "集": 1237,
    "播放": 1238,
    "每集": 1239,
    "交费": 1240,
    "交": 1241,
    "这件": 1242,
    "农具": 1243,
    "玩具厂": 1244,
    "兔": 1245,
    "材料": 1246,
    "改进": 1247,
    "制作方法": 1248,
    "操场上": 1249,
    "口袋": 1250,
    "初中": 1251,
    "年级": 1252,
    "一位": 1253,
    "玩具": 1254,
    "仍": 1255,
    "只好": 1256,
    "售出": 1257,
    "这位": 1258,
    "天运": 1259,
    "萝卜": 1260,
    "西红柿": 1261,
    "上楼": 1262,
    "台阶": 1263,
    "一层楼": 1264,
    "练习本": 1265,
    "无": 1266,
    "剩余": 1267,
    "贵": 1268,
    "制造厂": 1269,
    "遇到": 1270,
    "如此": 1271,
    "不停": 1272,
    "往返": 1273,
    "于": 1274,
    "磨": 1275,
    "面粉": 1276,
    "广州": 1277,
    "离": 1278,
    "点": 1279,
    "处": 1280,
    "缺水": 1281,
    "根据": 1282,
    "中国": 1283,
    "水资源": 1284,
    "人均": 1285,
    "仅": 1286,
    "水平": 1287,
    "爷爷": 1288,
    "家养": 1289,
    "年产": 1290,
    "一年": 1291,
    "共产": 1292,
    "粮库": 1293,
    "大卡车": 1294,
    "熊猫": 1295,
    "乘数": 1296,
    "排成": 1297,
    "边": 1298,
    "方阵": 1299,
    "奶奶": 1300,
    "菜市场": 1301,
    "茄子": 1302,
    "付出": 1303,
    "橙汁": 1304,
    "罐": 1305,
    "进价": 1306,
    "付款": 1307,
    "灰": 1308,
    "太": 1309,
    "狼": 1310,
    "玩具店": 1311,
    "育才": 1312,
    "除": 1313,
    "日": 1314,
    "国债": 1315,
    "本息": 1316,
    "盆花": 1317,
    "盆": 1318,
    "女同学": 1319,
    "男同学": 1320,
    "团体操": 1321,
    "表演": 1322,
    "一行": 1323,
    "几行": 1324,
    "开工": 1325,
    "能够": 1326,
    "某校": 1327,
    "派出": 1328,
    "每队": 1329,
    "全市": 1330,
    "奥数": 1331,
    "平均分": 1332,
    "航模": 1333,
    "两条": 1334,
    "粉笔": 1335,
    "学校食堂": 1336,
    "我们": 1337,
    "用水": 1338,
    "请问": 1339,
    "本月": 1340,
    "彩色": 1341,
    "容积": 1342,
    "注水": 1343,
    "注满": 1344,
    "水池": 1345,
    "体育": 1346,
    "达标": 1347,
    "测试": 1348,
    "达到": 1349,
    "优秀": 1350,
    "黑天鹅": 1351,
    "白天鹅": 1352,
    "粮店": 1353,
    "边长": 1354,
    "湖边": 1355,
    "白鹤": 1356,
    "宝": 1357,
    "起": 1358,
    "省": 1359,
    "高速公路": 1360,
    "第一期": 1361,
    "期": 1362,
    "跳高": 1363,
    "欢欢": 1364,
    "红红": 1365,
    "低": 1366,
    "强强": 1367,
    "拖拉机": 1368,
    "改用": 1369,
    "展出": 1370,
    "标本": 1371,
    "排": 1372,
    "放满": 1373,
    "几块": 1374,
    "可乐": 1375,
    "喝": 1376,
    "英语": 1377,
    "教师": 1378,
    "电线": 1379,
    "装修": 1380,
    "粮": 1381,
    "一家": 1382,
    "旅游": 1383,
    "目的地": 1384,
    "连": 1385,
    "称": 1386,
    "两块": 1387,
    "小麦": 1388,
    "第一块": 1389,
    "印刷厂": 1390,
    "上半年": 1391,
    "支出": 1392,
    "下半年": 1393,
    "纯收入": 1394,
    "河边": 1395,
    "某人": 1396,
    "摩托车": 1397,
    "甲班": 1398,
    "乙班": 1399,
    "美国": 1400,
    "汇": 1401,
    "回": 1402,
    "换": 1403,
    "小轿车": 1404,
    "她家": 1405,
    "今天上午": 1406,
    "两只": 1407,
    "兔子": 1408,
    "小兔": 1409,
    "平": 1410,
    "踢毽": 1411,
    "云": 1412,
    "扩大": 1413,
    "童话故事": 1414,
    "这辆": 1415,
    "艺术": 1416,
    "全校学生": 1417,
    "全校": 1418,
    "白": 1419,
    "可能性": 1420,
    "奶奶家": 1421,
    "乘车": 1422,
    "新世纪": 1423,
    "百货": 1424,
    "庆": 1425,
    "童鞋": 1426,
    "降": 1427,
    "这项": 1428,
    "果品": 1429,
    "损耗": 1430,
    "希望": 1431,
    "利润": 1432,
    "帮": 1433,
    "营业员": 1434,
    "零售价": 1435,
    "书包": 1436,
    "头上": 1437,
    "车尾": 1438,
    "小鸡": 1439,
    "水电费": 1440,
    "两队": 1441,
    "千瓦时": 1442,
    "目前": 1443,
    "次数": 1444,
    "它们": 1445,
    "批发": 1446,
    "司机": 1447,
    "液晶电视": 1448,
    "运送": 1449,
    "运到": 1450,
    "运货": 1451,
    "北京": 1452,
    "喜欢": 1453,
    "打乒乓球": 1454,
    "羽毛球": 1455,
    "运动": 1456,
    "松": 1457,
    "黄河": 1458,
    "号": 1459,
    "货轮": 1460,
    "港": 1461,
    "航行": 1462,
    "舞蹈": 1463,
    "儿童节": 1464,
    "新华书店": 1465,
    "优惠价": 1466,
    "图书": 1467,
    "美": 1468,
    "售货员": 1469,
    "绕": 1470,
    "竞走": 1471,
    "后面": 1472,
    "一车": 1473,
    "蔬菜": 1474,
    "送到": 1475,
    "盏灯": 1476,
    "好": 1477,
    "长方形": 1478,
    "小车": 1479,
    "大车": 1480,
    "游乐园": 1481,
    "解答": 1482,
    "简分数": 1483,
    "分子": 1484,
    "分母": 1485,
    "分数": 1486,
    "直角三角形": 1487,
    "长度": 1488,
    "一款": 1489,
    "毛衣": 1490,
    "接待": 1491,
    "游客": 1492,
    "昨天": 1493,
    "用于": 1494,
    "费用": 1495,
    "皮球": 1496,
    "一年级": 1497,
    "鸭子": 1498,
    "含盐": 1499,
    "童装": 1500,
    "化成": 1501,
    "百分数": 1502,
    "最大公约数": 1503,
    "最小": 1504,
    "公倍数": 1505,
    "现": 1506,
    "除法": 1507,
    "相乘": 1508,
    "道路": 1509,
    "上坡": 1510,
    "下坡": 1511,
    "路段": 1512,
    "兰兰": 1513,
    "人均收入": 1514,
    "就是": 1515,
    "值": 1516,
    "增长": 1517,
    "两批": 1518,
    "电影": 1519,
    "第一批": 1520,
    "分成": 1521,
    "每组": 1522,
    "烧煤": 1523,
    "量": 1524,
    "烧": 1525,
    "一个月": 1526,
    "服装店": 1527,
    "酬宾": 1528,
    "一律": 1529,
    "小张": 1530,
    "同一": 1531,
    "地点": 1532,
    "反向而行": 1533,
    "秒": 1534,
    "心跳": 1535,
    "大象": 1536,
    "师生": 1537,
    "区": 1538,
    "郊游": 1539,
    "乘坐": 1540,
    "测验": 1541,
    "一道": 1542,
    "两道": 1543,
    "报名": 1544,
    "排队": 1545,
    "饭": 1546,
    "迎": 1547,
    "搬": 1548,
    "一堆": 1549,
    "青海": 1550,
    "发生": 1551,
    "地震": 1552,
    "白兔": 1553,
    "竹竿": 1554,
    "插入": 1555,
    "池": 1556,
    "露出": 1557,
    "插": 1558,
    "泥": 1559,
    "杭州": 1560,
    "先行": 1561,
    "鞋": 1562,
    "销售额": 1563,
    "所有": 1564,
    "皮鞋": 1565,
    "宣传": 1566,
    "资金": 1567,
    "优惠": 1568,
    "一双": 1569,
    "标价": 1570,
    "成活率": 1571,
    "活": 1572,
    "欣": 1573,
    "试验田": 1574,
    "土豆": 1575,
    "一头": 1576,
    "一棵": 1577,
    "寿命": 1578,
    "一般": 1579,
    "饲养": 1580,
    "玫瑰": 1581,
    "杨": 1582,
    "利息税": 1583,
    "获得": 1584,
    "税后": 1585,
    "笼": 1586,
    "装满": 1587,
    "笔记本": 1588,
    "看成": 1589,
    "于是": 1590,
    "得出": 1591,
    "正确": 1592,
    "普通": 1593,
    "高速": 1594,
    "万件": 1595,
    "产量": 1596,
    "最少": 1597,
    "票": 1598,
    "学生票": 1599,
    "门票": 1600,
    "全天": 1601,
    "数学考试": 1602,
    "分为": 1603,
    "及格": 1604,
    "不及格": 1605,
    "缩短": 1606,
    "课": 1607,
    "每位": 1608,
    "继续前进": 1609,
    "宾馆": 1610,
    "外国": 1611,
    "昆明": 1612,
    "植物园": 1613,
    "中午": 1614,
    "岁": 1615,
    "年龄": 1616,
    "多少岁": 1617,
    "养鸡": 1618,
    "专业户": 1619,
    "陈老师": 1620,
    "包": 1621,
    "一包": 1622,
    "南京": 1623,
    "铁路": 1624,
    "供水": 1625,
    "不足": 1626,
    "严重": 1627,
    "截": 1628,
    "南": 1629,
    "前年": 1630,
    "估计": 1631,
    "橘树": 1632,
    "消费": 1633,
    "减少": 1634,
    "采用": 1635,
    "晨光": 1636,
    "食物": 1637,
    "工资": 1638,
    "某市": 1639,
    "调出": 1640,
    "件数": 1641,
    "山羊": 1642,
    "燕子": 1643,
    "起点": 1644,
    "那天": 1645,
    "打折": 1646,
    "每份": 1647,
    "两班": 1648,
    "葡萄": 1649,
    "各自": 1650,
    "井": 1651,
    "白天": 1652,
    "夜里": 1653,
    "滑": 1654,
    "井口": 1655,
    "客轮": 1656,
    "搞": 1657,
    "一段路": 1658,
    "伯伯": 1659,
    "桌面": 1660,
    "方向": 1661,
    "散步": 1662,
    "汽车厂": 1663,
    "小汽车": 1664,
    "装完": 1665,
    "安装": 1666,
    "平原": 1667,
    "丰收": 1668,
    "中心": 1669,
    "少年宫": 1670,
    "幅": 1671,
    "画": 1672,
    "瓶子": 1673,
    "幢": 1674,
    "每户": 1675,
    "这幢": 1676,
    "聪": 1677,
    "批发市场": 1678,
    "牛肉": 1679,
    "脂肪": 1680,
    "含量": 1681,
    "含有": 1682,
    "大衣": 1683,
    "贵宾卡": 1684,
    "糖果": 1685,
    "加入": 1686,
    "采集": 1687,
    "树种": 1688,
    "读": 1689,
    "葡萄糖": 1690,
    "蜂蜜": 1691,
    "铺": 1692,
    "草坪": 1693,
    "铅笔盒": 1694,
    "总和": 1695,
    "课外": 1696,
    "捡": 1697,
    "田径队": 1698,
    "外婆家": 1699,
    "走法": 1700,
    "少运": 1701,
    "脚": 1702,
    "圆": 1703,
    "熊": 1704,
    "方案": 1705,
    "投": 1706,
    "投进": 1707,
    "货": 1708,
    "停车场": 1709,
    "放在": 1710,
    "花盆": 1711,
    "粮站": 1712,
    "牛奶": 1713,
    "建筑队": 1714,
    "铺路": 1715,
    "木头": 1716,
    "袜子": 1717,
    "回来": 1718,
    "两站": 1719,
    "书店": 1720,
    "购书": 1721,
    "大豆": 1722,
    "出油率": 1723,
    "至": 1724,
    "最高": 1725,
    "运往": 1726,
    "围成": 1727,
    "圆柱形": 1728,
    "纸筒": 1729,
    "接头处": 1730,
    "不计": 1731,
    "节水": 1732,
    "图": 1733,
    "菊花": 1734,
    "月季花": 1735,
    "外地": 1736,
    "鸭蛋": 1737,
    "倒入": 1738,
    "容量": 1739,
    "植树节": 1740,
    "纺织厂": 1741,
    "男工": 1742,
    "彩带": 1743,
    "包装": 1744,
    "花束": 1745,
    "英": 1746,
    "送给": 1747,
    "著名": 1748,
    "青山": 1749,
    "课外书": 1750,
    "铺设": 1751,
    "地球": 1752,
    "物体": 1753,
    "月球": 1754,
    "花园": 1755,
    "近似": 1756,
    "进": 1757,
    "乐乐": 1758,
    "洗衣机": 1759,
    "运来了": 1760,
    "饲养场": 1761,
    "节电池": 1762,
    "一盒": 1763,
    "盒装": 1764,
    "截去": 1765,
    "一部分": 1766,
    "少年": 1767,
    "菠萝": 1768,
    "赚": 1769,
    "期末考试": 1770,
    "成绩": 1771,
    "自己": 1772,
    "玲玲": 1773,
    "大王": 1774,
    "芒果": 1775,
    "春": 1776,
    "芽": 1777,
    "招进": 1778,
    "一座": 1779,
    "一半": 1780,
    "室": 1781,
    "买进": 1782,
    "做操": 1783,
    "前面": 1784,
    "客": 1785,
    "会议室": 1786,
    "方砖": 1787,
    "车上": 1788,
    "乘客": 1789,
    "轿车": 1790,
    "袋子": 1791,
    "大小": 1792,
    "黄": 1793,
    "袋中": 1794,
    "任意": 1795,
    "农场": 1796,
    "耕地": 1797,
    "耕": 1798,
    "加价": 1799,
    "定价": 1800,
    "猎豹": 1801,
    "最快": 1802,
    "时速": 1803,
    "马": 1804,
    "奶糖": 1805,
    "军舰": 1806,
    "海水": 1807,
    "逆水": 1808,
    "外语": 1809,
    "懂": 1810,
    "俄语": 1811,
    "圆珠笔": 1812,
    "何": 1813,
    "高处": 1814,
    "下落": 1815,
    "地面": 1816,
    "弹起": 1817,
    "高度": 1818,
    "每包": 1819,
    "捆": 1820,
    "均": 1821,
    "报刊": 1822,
    "语文": 1823,
    "学习": 1824,
    "秋游": 1825,
    "车票": 1826,
    "家里": 1827,
    "姐姐": 1828,
    "正在": 1829,
    "科普": 1830,
    "工地": 1831,
    "黄沙": 1832,
    "数学课": 1833,
    "操作": 1834,
    "百": 1835,
    "福": 1836,
    "体育锻炼": 1837,
    "标准": 1838,
    "苗苗": 1839,
    "笑笑": 1840,
    "猴子": 1841,
    "桃": 1842,
    "桃子": 1843,
    "加": 1844,
    "猴": 1845,
    "批改": 1846,
    "篇": 1847,
    "作文": 1848,
    "被": 1849,
    "布鞋": 1850,
    "提速": 1851,
    "可行": 1852,
    "车辆": 1853,
    "存款": 1854,
    "每棵": 1855,
    "作": 1856,
    "亿": 1857,
    "人口": 1858,
    "握": 1859,
    "表面积": 1860,
    "海洋": 1861,
    "石料": 1862,
    "梯形": 1863,
    "摆放": 1864,
    "下层": 1865,
    "相邻": 1866,
    "两层": 1867,
    "上旬": 1868,
    "炼": 1869,
    "中旬": 1870,
    "光": 1871,
    "梅": 1872,
    "家电": 1873,
    "电扇": 1874,
    "缺勤": 1875,
    "甲组": 1876,
    "乙组": 1877,
    "小数": 1878,
    "写成": 1879,
    "弟弟": 1880,
    "利率": 1881,
    "科": 1882,
    "书架": 1883,
    "梅花鹿": 1884,
    "长颈鹿": 1885,
    "矮": 1886,
    "幼儿园": 1887,
    "发": 1888,
    "铅笔": 1889,
    "发给": 1890,
    "留": 1891,
    "备用": 1892,
    "榨出": 1893,
    "一点": 1894,
    "相反": 1895,
    "一直": 1896,
    "产": 1897,
    "寒假": 1898,
    "单": 1899,
    "向阳": 1900,
    "纵队": 1901,
    "前后": 1902,
    "间隔": 1903,
    "队伍": 1904,
    "伦敦": 1905,
    "奥运会": 1906,
    "奖牌": 1907,
    "金牌": 1908,
    "银": 1909,
    "混合": 1910,
    "制作": 1911,
    "表面": 1912,
    "总重量": 1913,
    "填": 1914,
    "阳光": 1915,
    "操场": 1916,
    "彩旗": 1917,
    "一面": 1918,
    "面": 1919,
    "漫画书": 1920,
    "这两项": 1921,
    "花坛": 1922,
    "郁金香": 1923,
    "苹果园": 1924,
    "迎接": 1925,
    "新年": 1926,
    "红花": 1927,
    "绿": 1928,
    "再生产": 1929,
    "领取": 1930,
    "一笔": 1931,
    "按规定": 1932,
    "会": 1933,
    "吹": 1934,
    "利民": 1935,
    "农业": 1936,
    "园": 1937,
    "门": 1938,
    "功课": 1939,
    "总分": 1940,
    "油桶": 1941,
    "游泳池": 1942,
    "占地面积": 1943,
    "假如": 1944,
    "出粉率": 1945,
    "新建": 1946,
    "配备": 1947,
    "配": 1948,
    "下乡": 1949,
    "农民": 1950,
    "凡": 1951,
    "享受": 1952,
    "政府": 1953,
    "补贴": 1954,
    "节省": 1955,
    "新书": 1956,
    "书架上": 1957,
    "洗": 1958,
    "加洗": 1959,
    "前行": 1960,
    "玻璃杯": 1961,
    "水深": 1962,
    "圆柱体": 1963,
    "露": 1964,
    "不会": 1965,
    "班上": 1966,
    "矿泉水瓶": 1967,
    "小区": 1968,
    "大树": 1969,
    "干": 1970,
    "树干": 1971,
    "丽丽": 1972,
    "绵羊": 1973,
    "羊": 1974,
    "乒乓球": 1975,
    "一场": 1976,
    "场": 1977,
    "星星": 1978,
    "制衣厂": 1979,
    "裁剪": 1980,
    "方法": 1981,
    "育英": 1982,
    "体操队": 1983,
    "抹": 1984,
    "博物馆": 1985,
    "新学期": 1986,
    "牌": 1987,
    "淘气": 1988,
    "看中": 1989,
    "分期付款": 1990,
    "现金": 1991,
    "一次性": 1992,
    "算了": 1993,
    "一下": 1994,
    "方式": 1995,
    "用品商店": 1996,
    "处理": 1997,
    "期间": 1998,
    "一月份": 1999,
    "总收入": 2000,
    "超出": 2001,
    "缴税": 2002,
    "t": 2003,
    "复查": 2004,
    "误": 2005,
    "街心公园": 2006,
    "各种": 2007,
    "槐树": 2008,
    "学习用品": 2009,
    "花店": 2010,
    "一盆": 2011,
    "布置": 2012,
    "数学题": 2013,
    "容器": 2014,
    "注入": 2015,
    "县城": 2016,
    "庄": 2017,
    "安徒生": 2018,
    "轮胎": 2019,
    "超音速": 2020,
    "制造": 2021,
    "": 2022,
    "美化": 2023,
    "改": 2024,
    "游玩": 2025,
    "亚": 2026,
    "大家": 2027,
    "小林": 2028,
    "东家": 2029,
    "修补": 2030,
    "钢筋": 2031,
    "红星": 2032,
    "春游": 2033,
    "编": 2034,
    "一组": 2035,
    "酸奶": 2036,
    "每瓶": 2037,
    "列式": 2038,
    "救灾物资": 2039,
    "黄花": 2040,
    "玲": 2041,
    "因为": 2042,
    "工作人员": 2043,
    "成都": 2044,
    "王家": 2045,
    "池塘": 2046,
    "民": 2047,
    "几只": 2048,
    "圆形": 2049,
    "篇文章": 2050,
    "每页": 2051,
    "他家": 2052,
    "小猪": 2053,
    "背": 2054,
    "广播操": 2055,
    "考": 2056,
    "麦地": 2057,
    "国庆": 2058,
    "中央": 2059,
    "国际": 2060,
    "总长": 2061,
    "捐赠": 2062,
    "进度": 2063,
    "架": 2064,
    "比值": 2065,
    "前项": 2066,
    "一旁": 2067,
    "两棵树": 2068,
    "举办": 2069,
    "演讲": 2070,
    "已有": 2071,
    "存钱": 2072,
    "棱": 2073,
    "钢": 2074,
    "锻造": 2075,
    "横截面": 2076,
    "港口": 2077,
    "中途": 2078,
    "收获": 2079,
    "矿泉水": 2080,
    "东": 2081,
    "甘蔗": 2082,
    "叫": 2083,
    "设": 2084,
    "耗油": 2085,
    "表示": 2086,
    "加数": 2087,
    "游乐场": 2088,
    "离去": 2089,
    "中介": 2090,
    "顾客": 2091,
    "房屋": 2092,
    "中介费": 2093,
    "李先生": 2094,
    "契税": 2095,
    "一袋": 2096,
    "进货价": 2097,
    "技术": 2098,
    "长跑": 2099,
    "训练": 2100,
    "上周": 2101,
    "存期": 2102,
    "上升": 2103,
    "足球队": 2104,
    "篮球队": 2105,
    "借出": 2106,
    "镇": 2107,
    "时候": 2108,
    "空车": 2109,
    "万": 2110,
    "四川": 2111,
    "出发地": 2112,
    "应从": 2113,
    "调": 2114,
    "奖": 2115,
    "奖金": 2116,
    "总额": 2117,
    "这次": 2118,
    "预计": 2119,
    "头牛": 2120,
    "牛": 2121,
    "打算": 2122,
    "实际上": 2123,
    "原定": 2124,
    "卖价": 2125,
    "基础": 2126,
    "沙子": 2127,
    "赶": 2128,
    "等": 2129,
    "格林童话": 2130,
    "几岁": 2131,
    "彤": 2132,
    "积极": 2133,
    "数学组": 2134,
    "拍": 2135,
    "剪下": 2136,
    "校门口": 2137,
    "林": 2138,
    "游": 2139,
    "件产品": 2140,
    "帽子": 2141,
    "奥林匹克": 2142,
    "粮油": 2143,
    "层楼": 2144,
    "多少级": 2145,
    "接着": 2146,
    "春节": 2147,
    "小队": 2148,
    "的话": 2149,
    "优惠政策": 2150,
    "几吨": 2151,
    "蓝花": 2152,
    "家具": 2153,
    "不能": 2154,
    "考试": 2155,
    "答": 2156,
    "剪裁": 2157,
    "化肥厂": 2158,
    "宽比": 2159,
    "长短": 2160,
    "新星": 2161,
    "课外读物": 2162,
    "两筐": 2163,
    "图书室": 2164,
    "行军": 2165,
    "水槽": 2166,
    "石块": 2167,
    "水位": 2168,
    "下降": 2169,
    "三角形": 2170,
    "每周": 2171,
    "需用": 2172,
    "拿走": 2173,
    "画画": 2174,
    "世博会": 2175,
    "安全": 2176,
    "地铁": 2177,
    "%": 2178,
    "房间": 2179,
    "货款": 2180,
    "某村": 2181,
    "花生": 2182,
    "多种": 2183,
    "水管": 2184,
    "立方分米": 2185,
    "儿童服装": 2186,
    "所用": 2187,
    "本次": 2188,
    "成活": 2189,
    "中间": 2190,
    "及": 2191,
    "车速": 2192,
    "北京市": 2193,
    "鸡场": 2194,
    "肉鸡": 2195,
    "生物": 2196,
    "数字": 2197,
    "位数": 2198,
    "小红花": 2199,
    "晚上": 2200,
    "卖完": 2201,
    "种树": 2202,
    "从中": 2203,
    "顺水": 2204,
    "体内": 2205,
    "水分": 2206,
    "酿": 2207,
    "开学": 2208,
    "放假": 2209,
    "按计划": 2210,
    "结束": 2211,
    "营业额": 2212,
    "营业税": 2213,
    "运动装": 2214,
    "队员": 2215,
    "笔": 2216,
    "小花": 2217,
    "敲": 2218,
    "当时": 2219,
    "钟": 2220,
    "积攒": 2221,
    "压岁钱": 2222,
    "捐给": 2223,
    "希望工程": 2224,
    "地砖": 2225,
    "落": 2226,
    "奥运": 2227,
    "福娃": 2228,
    "满": 2229,
    "看到": 2230,
    "骑车": 2231,
    "得数": 2232,
    "馆": 2233,
    "管": 2234,
    "几页": 2235,
    "总量": 2236,
    "球类": 2237,
    "田径比赛": 2238,
    "商都": 2239,
    "软盘": 2240,
    "空间": 2241,
    "卖掉": 2242,
    "玩具车": 2243,
    "布娃娃": 2244,
    "少卖": 2245,
    "天才": 2246,
    "借给": 2247,
    "大扫除": 2248,
    "擦": 2249,
    "夏令营": 2250,
    "夏季": 2251,
    "药粉": 2252,
    "自": 2253,
    "球迷": 2254,
    "文学": 2255,
    "册": 2256,
    "类图书": 2257,
    "结成": 2258,
    "冰": 2259,
    "纸盒": 2260,
    "捐书": 2261,
    "旺": 2262,
    "梨子": 2263,
    "筑": 2264,
    "凳子": 2265,
    "玉米": 2266,
    "涂": 2267,
    "看书": 2268,
    "墨水": 2269,
    "瓶装": 2270,
    "水路": 2271,
    "科学": 2272,
    "爱好者": 2273,
    "作品": 2274,
    "第一组": 2275,
    "若干名": 2276,
    "电饭煲": 2277,
    "[": 2278,
    "]": 2279,
    "栽树": 2280,
    "小孩": 2281,
    "法": 2282,
    "万个": 2283,
    "丛书": 2284,
    "水果糖": 2285,
    "水泥厂": 2286,
    "营": 2287,
    "锯下": 2288,
    "建": 2289,
    "男女": 2290,
    "员工": 2291,
    "女": 2292,
    "简便": 2293,
    "架飞机": 2294,
    "文稿": 2295,
    "蓝鲸": 2296,
    "割草": 2297,
    "割": 2298,
    "半径": 2299,
    "搬运": 2300,
    "西装": 2301,
    "家庭": 2302,
    "展览": 2303,
    "改为": 2304,
    "大客车": 2305,
    "水壶": 2306,
    "装订": 2307,
    "栽种": 2308,
    "联想": 2309,
    "专卖店": 2310,
    "电影院": 2311,
    "座位": 2312,
    "每排": 2313,
    "观看": 2314,
    "联络": 2315,
    "分行": 2316,
    "新华": 2317,
    "收割": 2318,
    "麦田": 2319,
    "摆": 2320,
    "完工": 2321,
    "木棒": 2322,
    "通风管": 2323,
    "铁皮": 2324,
    "打印": 2325,
    "文章": 2326,
    "前一天": 2327,
    "贴": 2328,
    "商标纸": 2329,
    "原料": 2330,
    "影碟机": 2331,
    "进来": 2332,
    "语": 2333,
    "文具": 2334,
    "彩纸": 2335,
    "几张": 2336,
    "杯子": 2337,
    "杯水": 2338,
    "一杯": 2339,
    "猪": 2340,
    "画片": 2341,
    "小胖": 2342,
    "碗": 2343,
    "白色": 2344,
    "塑料袋": 2345,
    "车站": 2346,
    "木条": 2347,
    "摘": 2348,
    "具": 2349,
    "选": 2350,
    "教育": 2351,
    "献爱心": 2352,
    "办事": 2353,
    "作文选": 2354,
    "万吨": 2355,
    "载重量": 2356,
    "集装箱": 2357,
    "方方": 2358,
    "同一个": 2359,
    "橙子": 2360,
    "粉": 2361,
    "白糖": 2362,
    "期末": 2363,
    "优秀学生": 2364,
    "化简": 2365,
    "胜利": 2366,
    "抽水机": 2367,
    "空": 2368,
    "碰坏": 2369,
    "利润率": 2370,
    "只能": 2371,
    "宇": 2372,
    "暑假": 2373,
    "体操": 2374,
    "位置": 2375,
    "左": 2376,
    "右": 2377,
    "从前": 2378,
    "码头": 2379,
    "海里": 2380,
    "青菜": 2381,
    "两家": 2382,
    "家中": 2383,
    "两袋": 2384,
    "调进": 2385,
    "现有": 2386,
    "其": 2387,
    "此": 2388,
    "成本价": 2389,
    "客厅": 2390,
    "中学": 2391,
    "无盖": 2392,
    "体育馆": 2393,
    "减": 2394,
    "枚": 2395,
    "节约用水": 2396,
    "升水": 2397,
    "几棵": 2398,
    "每枝": 2399,
    "商品房": 2400,
    "房价": 2401,
    "实行": 2402,
    "保险": 2403,
    "绿色": 2404,
    "万棵": 2405,
    "小海": 2406,
    "绿化": 2407,
    "元旦": 2408,
    "少先队员": 2409,
    "女队员": 2410,
    "全体": 2411,
    "男队员": 2412,
    "小班": 2413,
    "块冰": 2414,
    "多重": 2415,
    "公鸡": 2416,
    "母鸡": 2417,
    "沙坑": 2418,
    "测": 2419,
    "星光": 2420,
    "新鲜": 2421,
    "赛跑": 2422,
    "收割机": 2423,
    "织布": 2424,
    "织": 2425,
    "减价": 2426,
    "可比": 2427,
    "宏": 2428,
    "鞋厂": 2429,
    "储蓄": 2430,
    "一年期": 2431,
    "人体": 2432,
    "血液": 2433,
    "流动": 2434,
    "套书": 2435,
    "让": 2436,
    "独": 2437,
    "爱": 2438,
    "抗震救灾": 2439,
    "日子": 2440,
    "医生": 2441,
    "育": 2442,
    "达标率": 2443,
    "应有": 2444,
    "超额": 2445,
    "装箱": 2446,
    "B型": 2447,
    "演出": 2448,
    "开幕式": 2449,
    "游泳": 2450,
    "销售量": 2451,
    "乙丙": 2452,
    "届": 2453,
    "星期日": 2454,
    "伟": 2455,
    "作业": 2456,
    "文件": 2457,
    "买菜": 2458,
    "荤菜": 2459,
    "素菜": 2460,
    "两样": 2461,
    "钢琴": 2462,
    "宁": 2463,
    "全长约": 2464,
    "全家": 2465,
    "鱼缸": 2466,
    "地方": 2467,
    "必须": 2468,
    "合唱组": 2469,
    "登山": 2470,
    "立即": 2471,
    "上下": 2472,
    "拉": 2473,
    "小提琴": 2474,
    "等腰三角": 2475,
    "形": 2476,
    "腰": 2477,
    "合金": 2478,
    "锡": 2479,
    "跳远": 2480,
    "红领巾": 2481,
    "燕": 2482,
    "小旗": 2483,
    "用来": 2484,
    "装饰": 2485,
    "河": 2486,
    "连环画": 2487,
    "小说": 2488,
    "学科": 2489,
    "施工": 2490,
    "开通": 2491,
    "艺术节": 2492,
    "节目": 2493,
    "合唱": 2494,
    "选出": 2495,
    "获利": 2496,
    "商家": 2497,
    "过年": 2498,
    "毫升": 2499,
    "到校": 2500,
    "日记本": 2501,
    "太阳": 2502,
    "手机": 2503,
    "面包车": 2504,
    "牙膏": 2505,
    "植树造林": 2506,
    "造林": 2507,
    "﹖": 2508,
    "面粉厂": 2509,
    "超产": 2510,
    "纸片": 2511,
    "台数": 2512,
    "影院": 2513,
    "放映": 2514,
    "电影票": 2515,
    "观众": 2516,
    "种颜色": 2517,
    "眼睛": 2518,
    "每种": 2519,
    "颜色": 2520,
    "儿子": 2521,
    "俩": 2522,
    "装满水": 2523,
    "委托": 2524,
    "花瓶": 2525,
    "员": 2526,
    "利": 2527,
    "打破": 2528,
    "一副": 2529,
    "乒乓球拍": 2530,
    "王大妈": 2531,
    "钢坯": 2532,
    "黄牛": 2533,
    "总共": 2534,
    "住": 2535,
    "液晶": 2536,
    "显示器": 2537,
    "万台": 2538,
    "总产量": 2539,
    "杏树": 2540,
    "十一": 2541,
    "黄金周": 2542,
    "景区": 2543,
    "达": 2544,
    "广播": 2545,
    "电视塔": 2546,
    "大棚": 2547,
    "半圆": 2548,
    "记": 2549,
    "正": 2550,
    "计算机": 2551,
    "共存": 2552,
    "饭店": 2553,
    "上学": 2554,
    "两辆车": 2555,
    "文具店": 2556,
    "天天": 2557,
    "放到": 2558,
    "色": 2559,
    "练习册": 2560,
    "运动服": 2561,
    "己": 2562,
    "知": 2563,
    "种子": 2564,
    "发芽率": 2565,
    "播种": 2566,
    "粒": 2567,
    "可能": 2568,
    "发芽": 2569,
    "掉": 2570,
    "冬冬": 2571,
    "送货": 2572,
    "相除": 2573,
    "一片": 2574,
    "决定": 2575,
    "街道": 2576,
    "两旁": 2577,
    "樟树": 2578,
    "广玉兰": 2579,
    "油菜籽": 2580,
    "小龙": 2581,
    "做好": 2582,
    "春季": 2583,
    "木板": 2584,
    "虎": 2585,
    "复读机": 2586,
    "毛巾": 2587,
    "乡": 2588,
    "工业": 2589,
    "总产值": 2590,
    "炉灶": 2591,
    "好吃": 2592,
    "画册": 2593,
    "公斤": 2594,
    "化": 2595,
    "物资": 2596,
    "山区": 2597,
    "出生": 2598,
    "劳动": 2599,
    "一艘": 2600,
    "单位": 2601,
    "副": 2602,
    "手套": 2603,
    "运动鞋": 2604,
    "一枝": 2605,
    "排头": 2606,
    "数起": 2607,
    "尾数": 2608,
    "长大": 2609,
    "匀速": 2610,
    "奖品": 2611,
    "明年": 2612,
    "寄": 2613,
    "裙子": 2614,
    "大楼": 2615,
    "爬山": 2616,
    "因": 2617,
    "南北": 2618,
    "自行车厂": 2619,
    "杯中": 2620,
    "西": 2621,
    "东西": 2622,
    "套装": 2623,
    "油箱": 2624,
    "齿轮": 2625,
    "小齿轮": 2626,
    "齿": 2627,
    "一倍": 2628,
    "形状": 2629,
    "汽水": 2630,
    "几时": 2631,
    "两本书": 2632,
    "卖出去": 2633,
    "货场": 2634,
    "捐献": 2635,
    "栋": 2636,
    "每栋": 2637,
    "人家": 2638,
    "添": 2639,
    "制": 2640,
    "维修": 2641,
    "蓝球": 2642,
    "孙": 2643,
    "票价": 2644,
    "打扫": 2645,
    "刘老师": 2646,
    "几元": 2647,
    "文": 2648,
    "定期存款": 2649,
    "建筑面积": 2650,
    "电脑公司": 2651,
    "风": 2652,
    "两台": 2653,
    "花费": 2654,
    "该校": 2655,
    "一分钟": 2656,
    "静": 2657,
    "水流": 2658,
    "棉花": 2659,
    "茶叶": 2660,
    "唱歌": 2661,
    "带领": 2662,
    "采": 2663,
    "蜜": 2664,
    "凉鞋": 2665,
    "皮": 2666,
    "南宁": 2667,
    "山地": 2668,
    "狗": 2669,
    "奔": 2670,
    "回头": 2671,
    "直到": 2672,
    "奔跑": 2673,
    "红色": 2674,
    "录音机": 2675,
    "个人收入": 2676,
    "征收": 2677,
    "汉口": 2678,
    "电视": 2679,
    "上网": 2680,
    "化工厂": 2681,
    "小说书": 2682,
    "小兵": 2683,
    "支援灾区": 2684,
    "爱心": 2685,
    "义卖": 2686,
    "作为": 2687,
    "底部": 2688,
    "幸福": 2689,
    "西瓜": 2690,
    "前进": 2691,
    "少先队": 2692,
    "晓": 2693,
    "零用钱": 2694,
    "礼物": 2695,
    "药液": 2696,
    "手表": 2697,
    "项目": 2698,
    "收费": 2699,
    "调整": 2700,
    "少付": 2701,
    "微波炉": 2702,
    "易拉罐": 2703,
    "借": 2704,
    "全班学生": 2705,
    "东城": 2706,
    "西城": 2707,
    "新村": 2708,
    "柑橘": 2709,
    "红旗": 2710,
    "选手": 2711,
    "决赛": 2712,
    "几次": 2713,
    "税款": 2714,
    "保险费率": 2715,
    "保险费": 2716,
    "答对": 2717,
    "答错": 2718,
    "进入": 2719,
    "煤气管道": 2720,
    "两根": 2721,
    "木棍": 2722,
    "重叠": 2723,
    "百货商店": 2724,
    "售": 2725,
    "光华": 2726,
    "衬衣": 2727,
    "书本": 2728,
    "栏杆": 2729,
    "馒头": 2730,
    "晶": 2731,
    "批发价": 2732,
    "机床厂": 2733,
    "车床": 2734,
    "动物": 2735,
    "野生": 2736,
    "丹顶鹤": 2737,
    "其它": 2738,
    "藏书": 2739,
    "破损": 2740,
    "清除": 2741,
    "补": 2742,
    "上涨": 2743,
    "关于": 2744,
    "政策": 2745,
    "首付": 2746,
    "低于": 2747,
    "贷款": 2748,
    "总价": 2749,
    "房子": 2750,
    "气球": 2751,
    "完全相同": 2752,
    "涂成": 2753,
    "蓝色": 2754,
    "朝": 2755,
    "白布": 2756,
    "花布": 2757,
    "几米": 2758,
    "一筐": 2759,
    "上层": 2760,
    "取": 2761,
    "一架": 2762,
    "多页": 2763,
    "盘子": 2764,
    "吃掉": 2765,
    "直角": 2766,
    "妹妹": 2767,
    "穿过": 2768,
    "离开": 2769,
    "毛笔": 2770,
    "读物": 2771,
    "鲸鱼": 2772,
    "红玫瑰": 2773,
    "接": 2774,
    "接口处": 2775,
    "以前": 2776,
    "只要": 2777,
    "朋友": 2778,
    "科普读物": 2779,
    "册数": 2780,
    "小船": 2781,
    "载重": 2782,
    "健康": 2783,
    "声音": 2784,
    "听到": 2785,
    "打碎": 2786,
    "赔": 2787,
    "埋": 2788,
    "地下": 2789,
    "赵": 2790,
    "佳": 2791,
    "C": 2792,
    "饮水机": 2793,
    "聪聪": 2794,
    "空地": 2795,
    "相加": 2796,
    "养鸭": 2797,
    "路线": 2798,
    "纸花": 2799,
    "重新": 2800,
    "看过": 2801,
    "截下": 2802,
    "驶过": 2803,
    "酒精": 2804,
    "猎狗": 2805,
    "鸵鸟": 2806,
    "抽": 2807,
    "获奖": 2808,
    "练": 2809,
    "过河": 2810,
    "载": 2811,
    "改造": 2812,
    "一幅": 2813,
    "统计图": 2814,
    "帮助": 2815,
    "校": 2816,
    "楼下": 2817,
    "芝麻": 2818,
    "沪宁": 2819,
    "赔偿": 2820,
    "电费": 2821,
    "支援": 2822,
    "玉树": 2823,
    "赶制": 2824,
    "顶": 2825,
    "零花钱": 2826,
    "另外": 2827,
    "得分": 2828,
    "而且": 2829,
    "储": 2830,
    "彩色纸": 2831,
    "回去": 2832,
    "多出": 2833,
    "米处": 2834,
    "机床": 2835,
    "折": 2836,
    "价": 2837,
    "价格比": 2838,
    "接到": 2839,
    "水桶": 2840,
    "部手机": 2841,
    "草地": 2842,
    "女装": 2843,
    "不是": 2844,
    "直": 2845,
    "为此": 2846,
    "该班": 2847,
    "未达标": 2848,
    "几组": 2849,
    "社团": 2850,
    "工艺": 2851,
    "改变": 2852,
    "改成": 2853,
    "体检": 2854,
    "冠军": 2855,
    "浇地": 2856,
    "再剪": 2857,
    "下旬": 2858,
    "游泳队": 2859,
    "石头": 2860,
    "且": 2861,
    "按时": 2862,
    "购": 2863,
    "一捆": 2864,
    "欧": 2865,
    "不断": 2866,
    "来回": 2867,
    "为止": 2868,
    "厂家": 2869,
    "应为": 2870,
    "香皂": 2871,
    "肥皂": 2872,
    "坐满": 2873,
    "还是": 2874,
    "a": 2875,
    "b": 2876,
    "检测": 2877,
    "优": 2878,
    "良": 2879,
    "天气": 2880,
    "上面": 2881,
    "蛋": 2882,
    "乐器": 2883,
    "参考书": 2884,
    "辉": 2885,
    "工作效率": 2886,
    "每步": 2887,
    "两组": 2888,
    "番茄": 2889,
    "菜园": 2890,
    "大白菜": 2891,
    "溜溜球": 2892,
    "畜牧场": 2893,
    "头数": 2894,
    "手工": 2895,
    "买票": 2896,
    "榨": 2897,
    "菜籽油": 2898,
    "阅览室": 2899,
    "来看": 2900,
    "剪掉": 2901,
    "兰花": 2902,
    "山路": 2903,
    "融化": 2904,
    "收音机": 2905,
    "塔": 2906,
    "净重": 2907,
    "词典": 2908,
    "木桩": 2909,
    "泥土": 2910,
    "圆锥体": 2911,
    "羽毛球拍": 2912,
    "全国": 2913,
    "粉刷": 2914,
    "墙壁": 2915,
    "海象": 2916,
    "实心球": 2917,
    "杜鹃花": 2918,
    "名山": 2919,
    "图片": 2920,
    "河流": 2921,
    "大人": 2922,
    "面包": 2923,
    "片": 2924,
    "前轮": 2925,
    "衬衫": 2926,
    "斑马": 2927,
    "轻": 2928,
    "灯泡": 2929,
    "道口": 2930,
    "算题": 2931,
    "锻": 2932,
    "班主任": 2933,
    "谁": 2934,
    "本身": 2935,
    "杰": 2936,
    "收银员": 2937,
    "找": 2938,
    "地上": 2939,
    "占地": 2940,
    "之后": 2941,
    "两箱": 2942,
    "鸽子": 2943,
    "笼子": 2944,
    "体重减轻": 2945,
    "春天": 2946,
    "邮局": 2947,
    "汇款": 2948,
    "汇费": 2949,
    "添置": 2950,
    "家具厂": 2951,
    "长沙": 2952,
    "下去": 2953,
    "体育老师": 2954,
    "筒": 2955,
    "相": 2956,
    "休息": 2957,
    "运回": 2958,
    "钢板": 2959,
    "盘": 2960,
    "瓷砖": 2961,
    "亿元": 2962,
    "青岛": 2963,
    "加盐": 2964,
    "接上": 2965,
    "草莓": 2966,
    "最近": 2967,
    "负责": 2968,
    "浇": 2969,
    "杂志": 2970,
    "寨": 2971,
    "满座": 2972,
    "尺": 2973,
    "答案": 2974,
    "通讯员": 2975,
    "追赶": 2976,
    "菜籽": 2977,
    "榨油": 2978,
    "小鸭": 2979,
    "包括": 2980,
    "如": 2981,
    "拿到": 2982,
    "碾": 2983,
    "礼堂": 2984,
    "产品": 2985,
    "乘火车": 2986,
    "租": 2987,
    "一辆车": 2988,
    "柜": 2989,
    "地板": 2990,
    "丹": 2991,
    "划船": 2992,
    "国庆节": 2993,
    "熔铸": 2994,
    "圆锥": 2995,
    "建造": 2996,
    "整个": 2997,
    "摞": 2998,
    "式": 2999,
    "陈": 3000,
    "田": 3001,
    "兵": 3002,
    "参赛": 3003,
    "沙": 3004,
    "玉": 3005,
    "资料": 3006,
    "分配": 3007,
    "班级": 3008,
    "乒乓": 3009,
    "两项": 3010,
    "菠菜": 3011,
    "轮子": 3012,
    "姚明": 3013,
    "白粉笔": 3014,
    "规模": 3015,
    "中巴车": 3016,
    "辣椒": 3017,
    "管道": 3018,
    "羽绒服": 3019,
    "地区": 3020,
    "降水量": 3021,
    "第一季度": 3022,
    "小狗": 3023,
    "取款": 3024,
    "肖": 3025,
    "王平": 3026,
    "公交车": 3027,
    "选中": 3028,
    "一群": 3029,
    "麻雀": 3030,
    "通道": 3031,
    "测量": 3032,
    "深度": 3033,
    "蓄水": 3034,
    "童车": 3035,
    "小球": 3036,
    "若干个": 3037,
    "一定": 3038,
    "买回来": 3039,
    "群": 3040,
    "峰": 3041,
    "收购站": 3042,
    "收购": 3043,
    "中心小学": 3044,
    "一幢": 3045,
    "教学大楼": 3046,
    "变化": 3047,
    "青少年": 3048,
    "婴儿": 3049,
    "广告": 3050,
    "算了算": 3051,
    "农机厂": 3052,
    "在校": 3053,
    "读书": 3054,
    "次品": 3055,
    "小民": 3056,
    "鸟": 3057,
    "论文": 3058,
    "收到": 3059,
    "棒": 3060,
    "成长": 3061,
    "身边": 3062,
    "稿子": 3063,
    "饼干": 3064,
    "公亩": 3065,
    "服用": 3066,
    "鹅蛋": 3067,
    "油菜": 3068,
    "种植": 3069,
    "小鸭子": 3070,
    "毕业生": 3071,
    "黄旗": 3072,
    "他俩": 3073,
    "网上": 3074,
    "打印机": 3075,
    "除去": 3076,
    "打字": 3077,
    "小雨": 3078,
    "我家": 3079,
    "花生仁": 3080,
    "只是": 3081,
    "纸箱": 3082,
    "两堆": 3083,
    "所剩": 3084,
    "亩产": 3085,
    "第一队": 3086,
    "": 3087,
    "蚂蚁": 3088,
    "看作": 3089,
    "几段": 3090,
    "黄色": 3091,
    "食盐": 3092,
    "季度": 3093,
    "动车": 3094,
    "副食店": 3095,
    "迟到": 3096,
    "棉田": 3097,
    "实际收入": 3098,
    "国光": 3099,
    "蒸发": 3100,
    "批发部": 3101,
    "做成": 3102,
    "音响": 3103,
    "单元": 3104,
    "看见": 3105,
    "闪电": 3106,
    "雷声": 3107,
    "空中": 3108,
    "设备": 3109,
    "长裤": 3110,
    "爱好": 3111,
    "告诉": 3112,
    "但是": 3113,
    "向日葵": 3114,
    "学雷锋": 3115,
    "计算结果": 3116,
    "电": 3117,
    "辆数": 3118,
    "进水管": 3119,
    "出水管": 3120,
    "L": 3121,
    "打开": 3122,
    "池水": 3123,
    "奥": 3124,
    "总面积": 3125,
    "生意": 3126,
    "互为": 3127,
    "宁波": 3128,
    "温州": 3129,
    "纯净水": 3130,
    "规律": 3131,
    "括号": 3132,
    "青": 3133,
    "攒": 3134,
    "花圃": 3135,
    "月季": 3136,
    "匹": 3137,
    "早": 3138,
    "漏": 3139,
    "放学": 3140,
    "装入": 3141,
    "小袋": 3142,
    "少儿读物": 3143,
    "长江": 3144,
    "讲": 3145,
    "色拉油": 3146,
    "杉树": 3147,
    "很": 3148,
    "窗帘": 3149,
    "订单": 3150,
    "够吃": 3151,
    "这家": 3152,
    "食品厂": 3153,
    "每批": 3154,
    "会员": 3155,
    "一栋": 3156,
    "节日期间": 3157,
    "石子": 3158,
    "鱼塘": 3159,
    "体育用品": 3160,
    "任": 3161,
    "书柜": 3162,
    "整修": 3163,
    "分配任务": 3164,
    "键": 3165,
    "物品": 3166,
    "搭配": 3167,
    "儿童票": 3168,
    "改建": 3169,
    "祝": 3170,
    "拖拉机厂": 3171,
    "锯开": 3172,
    "一处": 3173,
    "车身": 3174,
    "升高": 3175,
    "两位": 3176,
    "喷水池": 3177,
    "小瓶": 3178,
    "老板": 3179,
    "列出": 3180,
    "自家": 3181,
    "先剪": 3182,
    "下面": 3183,
    "涨价": 3184,
    "塑料绳": 3185,
    "海豚": 3186,
    "厦门": 3187,
    "福州": 3188,
    "服饰": 3189,
    "甲种": 3190,
    "乙种": 3191,
    "肉": 3192,
    "扎": 3193,
    "某县": 3194,
    "取法": 3195,
    "拼成": 3196,
    "框架": 3197,
    "上坡路": 3198,
    "两侧": 3199,
